{
	"link": ["Na","yup","Hatte ich auch schon vor","lol","würde ich nicht so sagen","haha","puh","höre ich zum ersten mal","hab den witz nicht verstanden","stimmt","könnte man so sagen","leider","nein du opfer","metroid werde ich erst später spielen","ich kenn mich bei lastfm überhaupt nicht aus","fuck sony","geldgeile arschlöcher","nope","gintama","jo","ok","ich geb bei steamcommunity den gleichen Benutzernamen und Passwort ein, und es geht nicht?","sry hatte was zu tun","gut (y)","wat","$$$","heh",":(","würde ich nicht zustimmen","ja fand ich auch nervig","gratz","nö","verstehe","so ein scheiß","ich finds nicht","was für ein unterschied macht das?","y cant metroid crawl","das ist nicht lustig","was ist","god ist tot","that sucks","dead tsundere","oy vey",";^)","lesbische bären","wie meinst du das?","eigentlich nicht","wahrscheinlich","das ist sehr nett von dir","stockente","wieso sagst du das?","lel","das stimmt","yo","zeig mal","lelmech?","kenne ich nicht","https://www.youtube.com/watch?v=qW-1WEr3o7M","Das kriege irgindwie schon hin","ja","5","was war da?","ein bisschen","6/10 würde ich sagen","cv 3 ist mein fav","ich weiß","hab ich mir schon gedacht","ich würde eigentlich sagen über 100","du meinst wahrscheinlich persona","war ja klar","ich auch","he","hm jetzt wo du fragst","irgendwann","es geht nicht","auf jeden fall","ich?","hi link","gibt es nicht ausnahmen?"],
	"beatles": ["The fact that so many books still name the Beatles the greatest or most significant or most influential rock band ever only tells you how far rock music still is from becoming a serious art. Jazz critics have long recognized that the greatest jazz musicians of all times are Duke Ellington and John Coltrane, who were not the most famous or richest or best sellers of their times, let alone of all times. Classical critics rank the highly controversial Beethoven over classical musicians who were highly popular in courts around Europe. Rock critics are still blinded by commercial success: the Beatles sold more than anyone else (not true, by the way), therefore they must have been the greatest. Jazz critics grow up listening to a lot of jazz music of the past, classical critics grow up listening to a lot of classical music of the past. Rock critics are often totally ignorant of the rock music of the past, they barely know the best sellers. No wonder they will think that the Beatles did anything worth of being saved. In a sense the Beatles are emblematic of the status of rock criticism as a whole: too much attention to commercial phenomena (be it grunge or U2) and too little attention to the merits of real musicians. If somebody composes the most divine music but no major label picks him up and sells him around the world, a lot of rock critics will ignore him. If a major label picks up a musician who is as stereotyped as one can be but launches her or him worldwide, your average critic will waste rivers of ink on her or him. This is the sad status of rock criticism: rock critics are basically publicists working for free for major labels, distributors and record stores. They simply publicize what the music business wants to make money with.",
		"Hopefully, one not-too-distant day, there will be a clear demarcation between a great musician like Tim Buckley, who never sold much, and commercial products like the Beatles. At such a time, rock critics will study their rock history and understand which artists accomplished which musical feat, and which simply exploited it commercially. Beatles' \"Aryan\" music removed any trace of black music from rock and roll. It replaced syncopated African rhythm with linear Western melody, and lusty negro attitudes with cute white-kid smiles. Contemporary musicians never spoke highly of the Beatles, and for good reason. They could never figure out why the Beatles' songs should be regarded more highly than their own. They knew that the Beatles were simply lucky to become a folk phenomenon (thanks to \"Beatlemania\", which had nothing to do with their musical merits). That phenomenon kept alive interest in their (mediocre) musical endeavours to this day. Nothing else grants the Beatles more attention than, say, the Kinks or the Rolling Stones. There was nothing intrinsically better in the Beatles' music. Ray Davies of the Kinks was certainly a far better songwriter than Lennon & McCartney. The Stones were certainly much more skilled musicians than the 'Fab Four'. And Pete Townshend was a far more accomplished composer, capable of entire operas such as \"Tommy\" and \"Quadrophenia\"; not to mention the far greater British musicians who followed them in subsequent decades or the US musicians themselves who initially spearheaded what the Beatles merely later repackaged to the masses.",
		"The Beatles sold a lot of records not because they were the greatest musicians but simply because their music was easy to sell to the masses: it had no difficult content, it had no technical innovations, it had no creative depth. They wrote a bunch of catchy 3-minute ditties and they were photogenic. If somebody had not invented \"Beatlemania\" in 1963, you would not have wasted five minutes of your time reading these pages about such a trivial band."],
	"scaruffi": "Why are there age limits? why is it illegal to marry a 12-year old? Helen of Troy was 12. Juliet and Cleopatra were still teenagers when they became famous. Most heroines of classic novels and poems were underage by today's laws. Thomas Edison married a 16-year-old. Medical studies show that the best age for a woman to have children is between 15 and 25 (lowest chances of miscarriage, of birth defects and, last but not least, of the woman dying while giving birth); while the worst age is after the mid 30s. And the younger you are, the more likely you are to cement a real friendship with your children; the older you are, the more likely that the \"generational gap\" will hurt your children's psychology. Therefore it is much more natural to have a child at 16 than at 40. In countless countries of the world women have their first child at a very young age, and stop having children at a relatively young age. Nonetheless, in the USA it is illegal to have sex before 18 (but, note, only if the partner is over 18, which is like saying that it is ok to rob a bank if you are a banker), while it is perfectly legal to get pregnant at 40 or (thanks to medical progress) even at 70.",
	"zocker": "Du eingebildeter hurensohn ich muss das mal sagen du denkst auch the game freut sich einen wie dich zu sehen ein fan der 24 stunden am rechner sitzt im forum irgendeine scheiße über fitness erzählt obwohl er noch nie fitness gemacht hat du und dein the game könnt euch kreuzweise scheiß drauf bannt mich das ist ein forum voller nerds die über pokemon was eigendlich für kinder bestimmt ist reden und über anderen nutzlosen scheiß wie DRAGON BALL Z wer guckt so eine kinder kacke ihr seit 20 werdet erwachsen"
}
	
